Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# TURN_ON_LOCATION_SERVICES_FAUX_CARD_SCANNER_FOOTER_%@
source: To see cellular options for your iPad, turn on %@.
ar: لعرض الخيارات الخلوية لـ iPad، يجب تشغيل %@.
bg: За да видите мобилните планове за вашия iPad, включете %@.
ca: Per veure les opcions de dades mòbils disponibles per a l’iPad, activa la %@.
cs: Chcete‑li zobrazit možnosti mobilního připojení iPadu, zapněte %@.
da: Slå %@ til for at se mobilnetværk, som er tilgængelige på din iPad.
de: Um Mobilfunkoptionen für dein iPad zu sehen, aktiviere „%@“.
el: Για εμφάνιση των επιλογών κινητού δικτύου για το iPad σας, ενεργοποιήστε τη ρύθμιση «%@».
es: Para consultar las opciones de datos móviles disponibles para el iPad, activa la %@.
es_419: Para ver opciones de red celular para tu iPad, activa %@.
fi: Laita %@ päälle, jotta näet iPadillesi saatavilla olevat mobiilivaihtoehdot.
fr: Pour afficher les forfaits cellulaires disponibles pour votre iPad, activez le %@.
fr_ca: Pour afficher les options cellulaires pour votre iPad, activez %@.
he: כדי להציג אפשרויות סלולריות עבור ה-iPad, יש להפעיל את ״%@״.
hi: अपने iPad के मोबाइल विकल्प देखने के लिए %@ चालू करें।
hr: Za prikaz opcija mobilne mreže za svoj iPad uključite %@.
hu: Az iPadhez elérhető mobilhálózati lehetőségek megtekintéséhez kapcsolja be a következőt: %@.
id: Untuk melihat pilihan paket seluler bagi iPad Anda, nyalakan %@.
it: Per visualizzare le opzioni di dati cellulare per iPad, attiva l’opzione %@.
ja: あなたのiPad用のモバイル通信オプションを見つけるには、%@をオンにしてください。
kk: iPad құрылғыңызға арналған ұялы байланыс нұсқаларын көру үшін %@ функциясын қосыңыз.
ko: 사용자의 iPad를 위한 셀룰러 옵션을 보려면 %@을(를) 켜십시오.
lt: Kad pamatytumėte „iPad“ mobiliojo ryšio parinktis, įjunkite „%@“.
ms: Untuk melihat pilihan selular bagi iPad anda, aktifkan %@.
nl: Als je opties voor mobiele data wilt zien voor je iPad, schakel je %@ in.
no: Slå på %@ for å se mobilnettvalg for iPaden din.
pl: Aby zobaczyć opcje komórkowe dla Twojego iPada, włącz %@.
pt_br: Para ver as opções de cobertura celular para o iPad, ative os %@.
pt_pt: Ative %@ para ver as opções de dados móveis para o seu iPad.
ro: Pentru a vedea opțiunile celulare pentru iPad, activați %@.
ru: Чтобы увидеть сотовые тарифы, доступные для Вашего iPad, включите %@.
sk: Ak chcete zobraziť možnosti mobilného pripojenia pre svoj iPad, zapnite %@.
sl: Če si želite ogledati mobilne možnosti za svoj iPad, vklopite %@.
sv: Slå på %@ om du vill se alternativ för mobilnät för din iPad.
th: ในการดูตัวเลือกเซลลูลาร์สำหรับ iPad ของคุณ ให้เปิดใช้%[tt]@
tr: iPad’iniz için hücresel seçenekleri görmek istiyorsanız %@ seçeneğini açın.
uk: Щоб побачити опції стільникового звʼязку для iPad, увімкніть %@.
vi: Để xem các tùy chọn di động cho iPad của bạn, hãy bật %@.
zh_cn: 若要查看适用于iPad的蜂窝网络选项，请打开%@。
zh_hk: 如要查看你iPad的流動網絡計劃選項，請開啟%@。
zh_tw: 若要查看你iPad的行動方案選項，請開啟%[tt]@。

# CLOUD_BACKUP_CELLULAR_EXPLANATION_WLAN
source: When not connected to WLAN, use your cellular network to automatically back up to iCloud. This may cause you to exceed your cellular data plan.
ar: عند عدم الاتصال بشبكة WLAN، يمكنك استخدام الشبكة الخلوية للنسخ الاحتياطي تلقائيًا على iCloud. ربما يؤدي ذلك إلى تجاوز باقة البيانات الخلوية.
bg: Когато не сте свързани към WLAN мрежа, използвайте мобилната мрежа за автоматични резервни копия в iCloud. Това може да доведе до превишаване на плана ви за мобилни данни.
ca: Quan no tinguis connexió WLAN, es faran còpies de seguretat a l’iCloud automàticament a través de la xarxa mòbil, la qual cosa pot provocar que esgotis les dades mòbils del pla.
cs: Pokud nebude zařízení připojené k WLAN, bude k automatickému zálohování na iCloud použita mobilní síť. Může přitom dojít k přečerpání mobilního datového tarifu.
da: Brug dit mobilnetværk til automatisk at sikkerhedskopiere til iCloud, når der ikke er forbindelse til et WLAN-netværk. Dette kan medføre, at din kvote for mobildata overskrides.
de: Wenn keine WLAN-Verbindung vorhanden ist, verwende das Mobilfunknetz, um automatisch Backups in iCloud zu sichern. Dadurch kann dein mobiler Datentarif überschritten werden.
el: Όταν δεν είστε συνδεδεμένοι σε δίκτυο WLAN, θα χρησιμοποιείται αυτόματα το κινητό σας δίκτυο για δημιουργία εφεδρικών αντιγράφων στο iCloud. Αυτό μπορεί να προκαλέσει υπέρβαση του όγκου δεδομένων στο πρόγραμμα κινητού δικτύου σας.
es: Si no dispones de una conexión WLAN, puedes usar la red móvil para realizar la copia de seguridad en iCloud automáticamente. Sin embargo, esto puede hacer que superes el límite de tu plan de datos móviles.
es_419: Si no hay conexión WLAN, se usará tu red celular de forma automática para respaldar en iCloud. Esto podría causar que excedas tu plan de datos celulares.
fi: Käytä mobiiliverkkoa automaattiseen iCloud-varmuuskopiointiin, kun et ole WLAN-yhteydessä. Tämän johdosta mobiilidatakiintiösi voi ylittyä.
fr: En l’absence de connexion WLAN, utilisez votre réseau cellulaire pour effectuer une sauvegarde iCloud automatique. Cette opération peut entraîner un surcoût.
fr_ca: En l’absence d’une connexion WLAN, utilisez votre réseau cellulaire pour effectuer automatiquement une sauvegarde iCloud. Cela risque d’occasionner des dépassements de forfait de données cellulaires.
he: כשהמכשיר אינו מחובר לרשת WLAN, באפשרותך להשתמש ברשת הסלולרית שלך כדי לגבות ל-iCloud באופן אוטומטי. שימוש זה עלול להוביל לחריגה מחבילת הנתונים הסלולריים.
hi: WLAN से कनेक्ट न होने पर iCloud पर ऑटोमैटिकली बैकअप लेने के लिए अपने मोबाइल नेटवर्क का उपयोग करें। इससे हो सकता है कि आप अपने मोबाइल डेटा का प्लान की सीमा से ज़्यादा उपयोग कर लें।
hr: Kad WLAN veza nije uspostavljena, automatsko sigurnosno kopiranje na iCloud obavljat će se putem vaše mobilne mreže. To može uzrokovati prekoračenje vašeg podatkovnog plana.
hu: Ha nem csatlakozik WLAN-hoz, a mobiladat-hálózatán keresztül automatikusan biztonsági mentéseket készíthet az iCloudba. Elképzelhető, hogy ezzel túllépi a mobiladat-előfizetését.
id: Saat tidak terhubung ke WLAN, gunakan jaringan seluler Anda untuk mencadangkan secara otomatis ke iCloud. Ini dapat membuat Anda melampaui paket data seluler Anda.
it: In assenza di connessione WLAN, utilizza la rete cellulare per effettuare automaticamente il backup su iCloud. Questo potrebbe farti superare il limite di utilizzo del tuo piano dati cellulare.
ja: WLANに接続されていない場合、モバイル通信ネットワークを使用してiCloudに自動的にバックアップします。これにより、モバイルデータ通信プランを超過する可能性があります。
kk: WLAN желісіне қосылмаған кезде, iCloud сервисіне автоматты түрде сақтық көшірме жасау үшін ұялы желіні пайдаланыңыз. Бұл тарифтік жоспар бойынша ұялы деректердің шегінен асып кетуіне әкелуі мүмкін.
ko: WLAN에 연결되지 않은 경우, 사용자의 셀룰러 네트워크를 사용하여 자동으로 iCloud에 백업합니다. 이 옵션은 사용자의 셀룰러 데이터 요금제의 한도를 초과할 수 있습니다.
lt: Kai nesate prisijungę prie WLAN, atsarginę kopiją „iCloud“ debesyje automatiškai darykite mobiliojo ryšio tinklu. Šiuo atveju galite viršyti mobiliųjų duomenų planą.
ms: Apabila tidak disambungkan ke WLAN, gunakan rangkaian selular anda untuk menyandarkan ke iCloud secara automatik. Ini mungkin menyebabkan anda melebihi pelan data selular anda.
nl: Gebruik je mobiele netwerk om automatisch een back‑up in iCloud te maken als er geen WLAN-verbinding is. Hierdoor kun je de limiet van je mobieledata-abonnement overschrijden.
no: Sikkerhetskopier automatisk til iCloud over mobilnettet når WLAN ikke er tilkoblet. Dette kan føre til at du overstiger datagrensen til abonnementet.
pl: Poza zasięgiem sieci WLAN backup w iCloud będzie tworzony automatycznie przez sieć komórkową. Może to spowodować przekroczenie limitu planu danych komórkowych.
pt_br: Quando não conectado a uma rede WLAN, usar a rede celular para fazer o backup automaticamente no iCloud. Isso pode fazer com que você exceda os dados do plano.
pt_pt: Quando não houver ligação a uma rede WLAN, usar a rede móvel para efetuar cópias de segurança em iCloud automaticamente. É possível que exceda o limite do seu plano de dados móveis.
ro: În lipsa unei conexiuni WLAN, utilizați rețeaua celulară pentru a efectua backup automat pe iCloud. Aceasta poate duce la depășirea cotei dvs. de utilizare a datelor celulare.
ru: В отсутствие подключения к сети WLAN можно использовать сотовую сеть для автоматического резервного копирования в iCloud. Это может привести к превышению лимита сотовых данных по Вашему тарифу.
sk: Ak nemáte pripojenie k WLAN, bude na automatické zálohovanie na iCloud použitá vaša mobilná sieť. Môže to viesť k prečerpaniu dát v mobilnom programe.
sl: Če nimate vzpostavljene povezave z omrežjem WLAN, uporabite mobilno omrežje za samodejno varnostno kopiranje v iCloud. Na ta način lahko presežete paketno količino mobilnih podatkov.
sv: När du inte är ansluten till WLAN används mobilnätverket till att automatiskt säkerhetskopiera till iCloud. Detta kan innebära att du överskrider gränserna i ditt mobilabonnemang.
th: เมื่อไม่ได้เชื่อมต่อกับ WLAN ให้ใช้เครือข่ายเซลลูลาร์ของคุณเพื่อสำรองข้อมูลไปยัง iCloud โดยอัตโนมัติ การทำงานนี้อาจทำให้คุณใช้ข้อมูลเกินแผนบริการข้อมูลเซลลูลาร์
tr: WLAN’a bağlı değilken iCloud’a otomatik olarak yedeklemek için hücresel ağınız kullanılır. Bu, hücresel veri planınızı aşmanıza neden olabilir.
uk: За відсутності зʼєднання з WLAN використовуйте свою стільникову мережу для автоматичної архівації в iCloud. Це може призвести до перевищення ліміту вашого стільникового плану.
vi: Khi không được kết nối vào WLAN, hãy sử dụng mạng di động của bạn để tự động sao lưu vào iCloud. Việc này có thể khiến bạn vượt quá gói cước dữ liệu di động.
zh_cn: 未接入无线局域网时，使用蜂窝网络自动备份至iCloud。这可能会导致蜂窝数据套餐的使用超出限额。
zh_hk: 未連接WLAN時，使用流動網絡自動備份到iCloud。這可能會令你超出流動數據計劃用量。
zh_tw: 未連接WLAN時，使用行動網路來自動備份到iCloud。這可能會讓你超出行動數據方案的流量。

# CARRIER_LOCK_WARNING_TITLE
source: Data Plan Activation
ar: تنشيط باقة البيانات
bg: Активиране на план за данни
ca: Activació del pla de dades
cs: Aktivace datových služeb
da: Aktivering af dataabonnement
de: Datentarif-Aktivierung
el: Ενεργοποίηση προγράμματος δεδομένων
es: Activación del plan de datos
es_419: Plan de datos activado
fi: Mobiilidataliittymän aktivointi
fr: Activation du forfait de données
fr_ca: Activation du forfait de données
he: הפעלת תוכנית נתונים
hi: डेटा प्लान ऐक्टिवेशन
hr: Aktivacija podatkovnog plana
hu: Adat-előfizetés aktiválva
id: Aktivasi Paket Data
it: Attivazione piano dati
ja: データプランのアクティベーション
kk: Тарифтік жоспарды белсендіру
ko: 데이터 요금제 활성화
lt: Duomenų plano suaktyvinimas
ms: Pengaktifan Pelan Data
nl: Activering data-abonnement
no: Aktivering av dataabonnement
pl: Aktywacja planu danych
pt_br: Ativação do Plano de Dados
pt_pt: Ativação do plano de dados
ro: Activare plan tarifar de date
ru: Активация тарифа
sk: Aktivácia dátového programu
sl: Paket mobilnih podatkov je aktiviran
sv: Aktivering av dataabonnemang
th: การเปิดใช้งานแผนบริการข้อมูล
tr: Veri Planı Etkinleştirme
uk: Активація плану даних
vi: Kích hoạt gói dữ liệu
zh_cn: 激活数据套餐
zh_hk: 已啟用的數據計劃
zh_tw: 數據方案啟用

# EU_INTERNET_PROMPT
source: EU Internet Data Plan Required
ar: مطلوب باقة بيانات إنترنت الاتحاد الأوروبي
bg: Изисква се план за данни с Интернет в ЕС
ca: Pla de dades d’internet de la UE obligatori
cs: Potřebujete internetový datový tarif pro EU
da: Kræver EU-mobildataabonnement
de: EU-Internet-Datentarif erforderlich
el: Απαιτείται πρόγραμμα δεδομένων Διαδικτύου ΕΕ
es: Se necesita un plan de datos de internet de la UE
es_419: Es obligatorio contar con un plan de datos de la UE
fi: Vaaditaan EU-internet-datapalvelu
fr: Forfait de données Internet U.E. requis
fr_ca: Forfait de données Internet U.E. requis
he: נדרשת תוכנית נתונים באינטרנט של האיחוד האירופי
hi: EU इंटरनेट डेटा प्लान आवश्यक
hr: Potreban je internetski podatkovni plan za EU
hu: Európai uniós internet-előfizetés szükséges
id: Paket Data Internet EU Diperlukan
it: È richiesto un piano dati internet UE
ja: EUインターネットのデータ通信プランが必要です
kk: «EU Internet» тарифтік жоспары қажет
ko: EU 인터넷 데이터 요금제가 필요함
lt: Reikalingas ES interneto duomenų planas
ms: Pelan Data Internet EU Diperlukan
nl: EU-internet data-abonnement vereist
no: EU-internettdataabonnement kreves
pl: Wymagany plan danych Internet UE
pt_br: Requer um Plano de Dados de Internet da União Europeia
pt_pt: Plano de dados Internet UE necessário
ro: Plan tarifar de date internet UE necesar
ru: Требуется тарифный план EU Internet
sk: Vyžaduje sa služba EU Internet
sl: Zahtevan je podatkovni paket za internet EU
sv: EU-dataplan krävs
th: ต้องใช้แผนบริการข้อมูลอินเทอร์เน็ต EU
tr: AB İnternet Veri Planı Gerekli
uk: Потрібен план інтернет-даних ЄС
vi: Yêu cầu gói dữ liệu EU internet
zh_cn: 需要欧盟互联网数据套餐
zh_hk: 需要歐盟互聯網數據計劃
zh_tw: 需要歐盟網際網路數據方案

# DISABLE_RAT_LTE
source: Disable LTE
ar: إيقاف LTE
bg: Деактивиране на LTE
ca: Desactiva l’LTE
cs: Vypnout LTE
da: Slå LTE fra
de: LTE deaktivieren
el: Απενεργοποίηση LTE
es: Desactivar LTE
es_419: Desactivar LTE
fi: Poista LTE käytöstä
fr: Désactiver la LTE
fr_ca: Désactiver la LTE
he: ביטול LTE
hi: LTE अक्षम करें
hr: Onemogući LTE
hu: LTE letiltása
id: Nonaktifkan LTE
it: Disabilita LTE
ja: LTEをオフにする
kk: LTE желісін өшіру
ko: LTE 비활성화
lt: Išjungti LTE
ms: Nyahdayakan LTE
nl: Schakel LTE uit
no: Deaktiver LTE
pl: Wyłącz LTE
pt_br: Desativar LTE
pt_pt: Desativar LTE
ro: Dezactivați LTE
ru: Выключить LTE
sk: Vypnúť LTE
sl: Onemogoči LTE
sv: Avaktivera LTE
th: ปิดใช้งาน LTE
tr: LTE’yi Etkisizleştir
uk: Вимкнути LTE
vi: Tắt LTE
zh_cn: 停用LTE
zh_hk: 停用LTE
zh_tw: 停用LTE

# HOTSPOT_CLIENTS
source: Personal Hotspot
ar: نقطة اتصال شخصية
bg: Лична точка за достъп
ca: Punt d’accés personal
cs: Osobní hotspot
da: Internetdeling
de: Persönlicher Hotspot
el: Προσωπικό hotspot
es: Punto de acceso personal
es_419: Compartir Internet
fi: Oma hotspot
fr: Partage de connexion
fr_ca: Partage de connexion
he: נקודת גישה אישית
hi: निजी हॉटस्पॉट
hr: Osobni hotspot
hu: Személyes hotspot
id: Hotspot Pribadi
it: Hotspot personale
ja: インターネット共有
kk: Жеке кіру нүктесі
ko: 개인용 핫스팟
lt: Asmeninė interneto prieiga
ms: Hotspot Peribadi
nl: Persoonlijke hotspot
no: Delt internett
pl: Hotspot osobisty
pt_br: Acesso Pessoal
pt_pt: Hotspot pessoal
ro: Hotspot personal
ru: Режим модема
sk: Osobný hotspot
sl: Osebna dostopna točka
sv: Internetdelning
th: ฮอตสปอตส่วนบุคคล
tr: Kişisel Erişim Noktası
uk: Власна точка доступу
vi: Điểm truy cập cá nhân
zh_cn: 个人热点
zh_hk: 個人熱點
zh_tw: 個人熱點

# OTHER_OPTIONS_FOOTER
source: Other options include transferring an existing data plan from another iPad or selecting a carrier.
ar: تتضمن الخيارات الأخرى نقل باقة بيانات حالية من iPad آخر أو تحديد شركة اتصالات.
bg: Другите опции включват прехвърляне на съществуващ план за данни от друг iPad или избиране на оператор.
ca: Pots transferir un pla de dades d’un altre iPad o seleccionar un operador.
cs: Další možnosti zahrnují přenos stávajícího datového tarifu z jiného iPadu nebo výběr operátora.
da: Andre indstillinger inkluderer at overføre et eksisterende dataabonnement fra en anden iPad eller vælge en operatør.
de: Weitere Optionen wären unter anderem, einen bestehenden Datentarif von einem anderen iPad zu übertragen oder einen Netzbetreiber auszuwählen.
el: Οι επιλογές περιλαμβάνουν τη μεταφορά ενός υπάρχοντος προγράμματος δεδομένων από άλλο iPad ή την επιλογή φορέα.
es: Puedes transferir un plan de datos existente desde otro iPad o elegir un operador.
es_419: Puedes transferir un plan de datos existente de otro iPad o seleccionar un operador.
fi: Muita vaihtoehtoja ovat olemassa olevan dataliittymän siirtäminen toisesta iPadista tai operaattorin valitseminen.
fr: Les autres options incluent le transfert d’un forfait de données existant depuis un autre iPad ou la sélection d’un opérateur.
fr_ca: Vous pouvez également transférer un forfait de données existant d’un autre iPad ou sélectionner un opérateur.
he: האפשרויות האחרות כוללות העברת תוכנית נתונים קיימת ממכשיר iPad אחר או בחירת מפעיל סלולרי.
hi: अन्य विकल्पों में दूसरे iPad से मौजूदा डेटा प्लान ट्रांसफ़र करना या कैरियर चुनना शामिल है।
hr: Ostale opcije uključuju prijenos postojećeg podatkovnog plana s drugog iPada ili odabir operatera.
hu: Az egyéb lehetőségek közé tartozik egy meglévő adat-előfizetés átvitele egy másik iPadről vagy egy szolgáltató kiválasztása.
id: Pilihan lainnya meliputi transfer paket data yang ada dari iPad lain atau memilih operator.
it: Le altre opzioni includono il trasferimento di un piano dati esistente da un altro iPad o la selezione di un gestore.
ja: その他のオプションには、既存のデータプランを別のiPadから転送することや通信事業者を選択することなどが含まれます。
kk: Басқа опцияларға басқа iPad құрылғысынан қолданыстағы тарифтік жоспарды тасымалдау немесе ұялы байланыс операторын таңдау кіреді.
ko: 다른 iPad에서 기존 데이터 요금제를 전송하거나 이동통신사를 선택할 수 있습니다.
lt: Kitos parinktys yra esamo duomenų plano perkėlimas iš kito „iPad“ arba operatoriaus pasirinkimas.
ms: Pilihan lain termasuk memindahkan pelan data sedia ada daripada iPad lain atau memilih pembawa.
nl: Andere opties zijn: een bestaand mobieledata-abonnement overzetten vanaf een andere iPad of een aanbieder selecteren.
no: Andre valg inkludert overføring av et gjeldende dataabonnement fra en annen iPad, eller valg av operatør.
pl: Możesz także przenieść już używany plan danych z innego iPada lub wybrać operatora.
pt_br: Outras opções incluem transferir um plano de dados existente de outro iPad ou selecionar uma operadora.
pt_pt: Outras opções incluem a transferência de um plano de dados existente de outro iPad ou a seleção de uma operadora.
ro: Alte opțiuni includ transferarea unui plan de date existent de pe alt iPad sau selectarea unui operator.
ru: Также можно перенести существующий тариф с другого iPad или выбрать оператора.
sk: Medzi ďalšie možnosti patria prenos existujúceho dátového programu z iného iPadu alebo výber operátora.
sl: Druge možnosti vključujejo prenos obstoječega paketa mobilnih podatkov iz drugega iPada ali izbiro operaterja.
sv: Du kan också överföra ett befintligt dataabonnemang från en annan iPad eller välja en operatör.
th: ตัวเลือกอื่นรวมถึงการถ่ายโอนแผนบริการข้อมูลที่มีอยู่จาก iPad อีกเครื่องหรือการเลือกผู้ให้บริการ
tr: Diğer seçenekler arasında başka bir iPad’den var olan veri planını aktarma veya bir operatör seçme bulunur.
uk: Також можна перенести наявний план стільникових даних з іншого iPad чи обрати оператора.
vi: Các tùy chọn khác bao gồm chuyển gói cước dữ liệu hiện có từ một iPad khác hoặc chọn một nhà cung cấp.
zh_cn: 其他选择包括从另一台iPad转移现有数据套餐，或者选择一个运营商。
zh_hk: 其他選項包括由另一部iPad轉移現有數據計劃，或選擇一個電訊商。
zh_tw: 其他選項包含從另一部iPad移轉現有的數據方案，或選取某個電信業者。

# DATA_ROAMING_TOGGLE
source: Data Roaming
ar: تجوال البيانات
bg: Роуминг на данни
ca: Itinerància de dades
cs: Datový roaming
de: Datenroaming
el: Περιαγωγή δεδομένων
es: Itinerancia de datos
es_419: Roaming de datos
fr: Données à l’étranger
fr_ca: Données à l’étranger
he: נתונים בנדידה
hi: डेटा रोमिंग
hr: Podatkovni roaming
hu: Adatroaming
id: Roaming Data
it: Roaming dati
ja: データローミング
kk: Деректер роумингі
ko: 데이터 로밍
lt: Duomenų tarptinklinis ryšys
ms: Perayauan Data
pl: Roaming danych
pt_br: Roaming de Dados
pt_pt: Roaming de dados
ro: Roaming de date
ru: Роуминг данных
sk: Dátový roaming
sl: Podatkovno gostovanje
th: ดาต้าโรมมิ่ง
tr: Uluslararası Dolaşım
uk: Роумінг даних
vi: Chuyển vùng dữ liệu
zh_cn: 数据漫游
zh_hk: 數據漫遊
zh_tw: 數據漫遊

# VIEW_ACCOUNT_INFO
source: View account information or add more data.
ar: عرض معلومات الحساب أو إضافة مزيد من البيانات.
bg: Преглеждайте информация за регистрацията и добавяйте още данни.
ca: Consulta informació del compte o afegeix més dades.
cs: Zobrazí informace o účtu nebo přidá další data.
da: Vis kontooplysninger, eller tilføj flere data.
de: Accountinfos anzeigen oder Daten hinzufügen.
el: Δείτε τα στοιχεία λογαριασμού ή προσθέστε περισσότερα δεδομένα.
es: Consulta la información de la cuenta o añade más datos.
es_419: Consulta la información de la cuenta o agrega más datos.
fi: Katso tilin tiedot tai täydennä niitä.
fr: Affichez les données de votre compte ou ajoutez des données.
fr_ca: Affichez les données de votre compte ou ajoutez des données.
he: ניתן להציג את פרטי החשבון או להוסיף נתונים נוספים.
hi: खाता सूचना देखें या और डेटा जोड़ें।
hr: Prikaz informacija o računu ili dodavanje podataka.
hu: Tekintse meg a fiókinformációkat, vagy adjon hozzá több adatot.
id: Lihat informasi akun atau tambah lebih banyak data.
it: Visualizza informazioni account o aggiungi altri dati.
ja: アカウント情報を表示したり、データを追加したりできます。
kk: Аккаунт ақпаратын көріңіз немесе қосымша деректер енгізіңіз.
ko: 계정 정보를 보거나 데이터를 추가합니다.
lt: Peržiūrėkite paskyros informaciją arba įtraukite daugiau duomenų.
ms: Lihat maklumat akaun atau tambahkan lagi data.
nl: Toon accountinformatie of voeg data toe.
no: Vis kontoinformasjon eller legg til flere data.
pl: Pokaż informacje o koncie lub dodaj więcej danych.
pt_br: Ver informações da conta ou adicionar mais dados.
pt_pt: Ver informação de conta ou acrescentar mais dados.
ro: Vizualizați informații de cont sau adăugați date suplimentare.
ru: Просмотреть информацию учетной записи или добавить данные.
sk: Zobraziť informácie o účte alebo pridať ďalšie dáta.
sl: Oglejte si podatke o računu ali dodajte več podatkov.
sv: Visa kontoinformation eller lägg till data.
th: ดูข้อมูลบัญชีหรือเพิ่มแผนบริการข้อมูล
tr: Hesap bilgilerini görüntüleyin veya daha fazla veri ekleyin.
uk: Переглянути облікову інформацію чи додати більший обсяг даних.
vi: Xem thông tin tài khoản hoặc bổ sung thêm dữ liệu.
zh_cn: 查看账户信息或添加更多数据。
zh_hk: 檢視帳户資料或新增更多數據。
zh_tw: 檢視帳號資訊或加入更多數據。
